主题：选择

        选择-就是将自己的精力和时间，资产，专注于某项人，事，物，同时又会放弃某些。这样的话，我们该拥有什么，该放弃什么。如何去权衡呢？我最早觉得自己需要选择是在初升高的时候，那个时候我可以去县城重点高中去读读书，也可以去镇上读书；这一次，是我母亲帮我做的选择，她努力接触她认为优秀的人；然后做出判断：“如果我去县重点高中，我以后想回镇上，是非常容易的；反之，难度会很大”，把我送到了县高中；第二次，就是高考，因为是平行志愿，然后他们帮我写学校都是医学院和师范院校；但我自己在专业的最后一栏都填上了计算机科学与技术；

        我非常感恩,上帝都给我最好的安排！我在想，我之后仍然会面对诸多选择，我会更加关注于自己是否是和优秀的人,事，物在一起；是否更好的生活着，都将成为我选择的重要指标～我要选择爱情，好好的，开心的过一辈子～选择事业，能让我养活我的家人，能使我获取到成就感；选择艺术和旅行，能使我开心快乐愉快的生活着～能够见证大自然的奇幻，和拓展自己的心胸和视野。

        我不知道，是不是自己的心智不够成熟，我做选择的时候非常容易受亲近的人的影响；我希望能够在这里不断增长知识的过程中，有自己的独立选择的方法论～

       最后我想分享，查理芒格的一句话～大概意思是：如果选择好的东西，优秀的人；我们就要努力配得上他；

希望和大家一起践行成长～