主题：人情世故

       人情世故即为人处事；每个人都是社会人，都需要与人打交道；而交流是需要付出自己的交易成本的；所以怎么样的人情世故才算高效的?再讲我的想法之前，我想特别强调一点就是，人情世故是你与社会的关系，是有交易成本的。但是我们每个人都照顾好自己才是最基本的社会生存法则；然后再去了解世界和我们之间的关系；

       这里我想说人情世故重要的三点：对别人好，对该好的人好；然后有得体的言行举止～

      1:凡事能够来我家玩的人，对我好的人；我都会盛情招待，这是我妈从小教给我的；因为从小家在农村；大家走走串串门，也是非常正常的事情；但是我家人都是不太喜欢去唠叨自己家的事情，过分关心别人家的事情，因为我们自己真的很忙；但是凡事来我家玩的人，我们都会搬上凳子，热水，家里好吃的；盛情招待对方；因为信任，亲情，友谊真诚对待那些对我们好的人，和自己的亲密关系；

       2:对待与自己有血缘关系的长辈和兄弟，我们一定会尽自己最大的努力；每个人在外面闯荡也要交朋友；如果对待自己的亲密长辈和兄弟都不能尽心尽力的话，我们怎么还能处理好别的人情世故？

       3:对待老师，同学，朋友和同事；一定要要热心；他们见证我们共同奋斗，一起成长的岁月；他们陪着你，给你建议；甚至给你照亮坑坑洼洼的路，维持共同奋斗的友谊岁月；因为这些年日都见证自己的成长；这样的回忆，都是你一辈子的财富；

       4:其实我心中的人情世故，作为儿子，你要做好儿子对于父母的责任；对于丈夫，你要尽到爱妻子、爱家庭的责任；对于父亲，你要尽力做到家庭顶梁柱该有的责任；作为一个学生，职工和社会人，都做好自己角色该有的本职工作；关心同学，关心朋友；热心、不抱怨；积极阳光的面对自己身边的人，拒绝虚伪～

       其实，最好的人情世故是每个人都做好自己的角色，付该有的责任；但是中国人很现实，需要求人办事；同时如果你有足够的能力和实力，人情世故就会找到你；你会被人家的人情世故放在需要被关注的圈子里面；但是我不喜欢阿谀奉承来面对这真实的世界；

最后送给自己和大家一段话：投资自己，投资自己的亲密关系，这样才是幸福的来源。

希望和大家一起践行成长～