主题：成长

最近有点忙碌，我不知道自己是在成长还是做着低水平的重复；因为自己正年轻，正成长着；有人说当局者迷，因此，我希望通过这篇文章，来对照自己，告诉自己，你在成长还是在低水平的重复？下面我想用鸡汤堆起来的词藻，来谈谈成长应该的有的状态～

1：成长的状态应该就是知道哪些是对自己重要的事情，了解自己为什么要做这事情；是享受生活，低水平的重复？还是在努力突破？问问自己，是否是真正关注于自己的成长；如果不是，是行尸走肉吗？虽然放松生活，享受生活是必须的；不能放纵自我，控制自己的欲望才是成长的开始；

2:成长的状态是见过一些人情世故，看过一些风景；见到鼠目寸光的人，内心不再奔腾无数的愤懑；会淡然处之；学会去包容一些别人的傲慢，不再纠结刚刚是否得罪了某些人；因为总是有傲慢，让别人不喜欢；偏见，让自己很无知；承认自己的渺小，知道自己不完美；

有人说：要么阅读，要么旅行，身体和心灵总有一个要在路上；看过浩瀚无垠的大海；见过雄伟壮丽的山峰；听过静静的溪流；知道大自然的鬼斧神工，也见过人性真善美和人性的贪婪与无知；

3:成长的状态就是你有了基本的生活技能，比如说你自己开始做一顿美食，在田野开车驰骋；学会在忙碌的生活中拿起一本书安静自己的心；在人生得意的时候，这是上帝给你安排，你只是很幸运而已；在人生失意的时候，不再束手无策；有了基本的生活技能和态度；在成长的痕迹中，我不再随波逐流；对于生活，我们有自己的态度；

上面是我对于成长状态的几点看法；因为成长是动态的，正如我们现在参加的不讲就出局的活动；其实就是为了让它来见证自己的成长；有的时候，会因为事情有点多，给自己一个借口，不再坚持，不再努力。拒绝成长，这是一个很可怕的事情；我希望我能坚持下来做这件事～

你所有的经历，如果没有困难，没有荆棘，这是成长吗？用鸡汤堆起来的生活，在遇到更大的困难，我们还能坚持吗？所以成长，要告诉自己说：“这是我的成长吗？对于成长，我对自己诚实吗？是对自己负责任吗？”；

最后我想分享吴军老师硅谷来信的一句话：马拉松比赛可以分解成400个100米的比赛，但是每一个100米并不是独立的，因此，跑当前这个的100米策略不是让它的成绩最好，而是让全程的成绩最好～

希望和大家一起践行成长～