主题：行业（限制时间为一分钟）

  基因是[DNA](http://baike.baidu.com/item/DNA/98123)分子上的一个功能片段，是[遗传信息](http://baike.baidu.com/item/%E9%81%97%E4%BC%A0%E4%BF%A1%E6%81%AF)的基本单位，是决定一切生物物种最基本的因子；基因决定人的生老病死，是健康、靓丽、长寿之因，是生命的操纵者和[调控](http://baike.baidu.com/item/%E8%B0%83%E6%8E%A7)者。
    
 现在的基因检测行业，主要面向的科研机构，处于发展前期，同时处于行业的上游；面向个人的基因检测还处于市场探索阶段（价格高，检测结论还处于以医生指导性意见为准）；但是产前基因检查(NIPT)已经成为孕前进行的必要手段；我个人非常看好我自己从事的精准医疗的方向，通过人工智能，深度学习以及互联网手段，能够帮助医生快速的定位病症，能够使得整个社会的医疗资源分配的更加公平，为即将到来的老龄化社会，做更多的事情。

名词解释：
基因检测-维基百科: https://zh.wikipedia.org/zh/%E5%9F%BA%E5%9B%A0%E6%AA%A2%E6%B8%AC
NIPT(无创产前检查):  https://en.wikipedia.org/wiki/Prenatal_diagnosis
fenx