hi 毕业生们，你们好，我是你们的学长，曾经和你们一样，在高考的战场中奋斗过两年，在中考奋斗一年，首先，和你们说实话吧；如果按照你们现在的标准，哥不是什么你们的好榜样，也不值得你们去学习什么，只是我想对你们说点什么，作为一个好为人师的大哥，和你掏心窝说点什么，希望对你们有点启发；

>- 1: 学习是一辈子的事情，也许对于刚毕业的人来说，有点惊讶，高考只是一个模式，人生的可能性，高考都只是一个过去式；虽然你周围的人，有的出国了，有的保送去清华北大，有的人被父母带走创业，搬砖也好；不过你做什么，相信自己吧，相信学到老，活到老，高考只是一个检验；

>- 2: 什么对你们来说，是重要的，保护自己，挑战自己，尝试生活的各种可能性～人生之路漫漫而长远；拼的是身体健康，个人背景，智商，情商；如果我们真的没有人的智商高，我们也要保持身体健康，因为能者多劳，如果我们能和他作为同事，你赚了，因为他也就这样；如果你不能超越他，你要保持身体健康，因为你要看着他远去背景，而你儿女满堂、其乐融融；千万不要用一时标准，去评论现在的得失；相信自己，保护自己，挑战自己；

>- 3. 学会说不，人生的精力和阅历歌词啊好姑娘有序
